Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalien_ehdokasasettelu_paattyy_pe_2_8__klo_16.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaalien ehdokasasettelu päättyy pe 2.8. klo 16
sme: Sámedikki válggaid evttohasásaheapmi nohká be 2.8. diibmu 16

source: Saamelaiskäräjien vaalilautakunta muistuttaa saamelaiskäräjien vaalien 2019 ehdokasasettelun päättyvän pe 2.8. klo 16. Valitsijayhdistyksen perustamisasiakirjan/ehdokashakemuksen tulee olla vaalilautakunnalla Inarissa Sajoksen toimipisteessä sanottuun aikarajaan mennessä (osoite: Saamelaiskulttuurikeskus Sajos, Menesjärventie 2A, 99870 INARI).
sme: Sámedikki válgalávdegoddi muittuha, ahte sámedikki válggaid 2019 evttohasásaheapmi nohká be 2.8. diibmu 16. Válljensearvvi vuođđudanáššegirji/evttohasohcamuš galgá leat válgalávdegottis Anáris Sajosa doaibmasajis máinnašuvvon áiggi rádjai (čujuhus: Sámekulturguovddáš Sajos, Menesjärventie 2A, 99870 ANÁR).

source: Valitsijayhdistysten kannattaa huomioida tämä etenkin toimitettaessa asiakirjat postitse.
sme: Válljensearvi berre váldit dán vuhtii eandalii jos doaimmahit áššegirjjiid poastta bokte.

source: Vaalilautakunnalla ei ole muuta toimipistettä, jossa asiakirjoja otettaisiin vastaan.
sme: Válgalávdegottis ii leat eará doaibmasadji, gos váldit áššegirjjiid vuostá.

source: Äänioikeutettu voi kuulua vain yhteen valitsijayhdistykseen, tai muuten hänen nimensä poistetaan kaikista valitsijayhdistyksistä.
sme: Jietnavuoigadahtton olmmoš sáhttá gullat dušše ovtta válljensearvái, dahje muđuid su namma sihkkojuvvo buot válljenservviin eret.

source: Valitsijayhdistyksen asiamiehellä on mahdollisuus täydentää tai oikaista hakemuksen tietoja ti 6.8. klo 16 asti.
sme: Válljensearvvi áššeolbmos lea vejolašvuohta dievasmahttit dahje njulget ohcamuša dieđuid ma 6.8. d. 16 rádjai.

source: Ehdokasasettelulomakkeet löytyvät Saamelaiskäräjien verkkosivuilta osoitteesta www.samediggi.fi/vaalit-2019/ ja niitä saa vaalilautakunnan toimistosta Saamelaiskulttuurikeskus Sajoksesta.
sme: Evttohasásaheamis kovit gávdnojit. Sámedikki válgalávdegotti internet-siidduin čujuhusas www.samediggi.fi/valggat-2019/?lang=dav ja daid oažžut Sámekulturguovddaš Sajosis.

source: Lisätietoja
sme: Lassidieđut:

source: Saamelaiskäräjien vaalilautakunta Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 Inari +358 10 839 3120, +358 10 839 3138 vaalit@samediggi.fi
sme: Sámedikki válgalávdegoddi Sámekulturguovddáš Sajos Menesjärventie 2A 99870 Anár +358 10 839 3120, +358 10 839 3138 vaalit@samediggi.fi
